/* No comment provided by engineer. */
"%d hours ago" = "%d hours ago";

/* No comment provided by engineer. */
"%d minutes ago" = "%d minutes ago";

/* No comment provided by engineer. */
"%d years ago" = "%d years ago";

/* 添加图片 */
"Add Photos" = "添加图片";

/* 取消 */
"Cancel" = "取消";

/* 正在获取图片 */
"CatchingPhotoFromAlbum" = "正在从相册获取图片...";

/* 费用录入 */
"Charge" = "费用录入";

/* 出清 */
"ChuQing" = "出清";

/* 点击或下拉刷新 */
"Click or Drag To Refresh" = "点击或上拉刷新";

/* 点击或下拉刷新
   点击或下拉刷新任务 */
"Click or Drag To Refresh Task" = "点击或上拉刷新";

/* 点击录入封柜号 */
"click to input box no" = "点击录入封柜号";

/* 提交 */
"commit" = "提交";

/* 柜号 */
"ContainerNo:" = "柜号:";

/* 封号 */
"Date:" = "时间:";

/* 我要接单 */
"Get Order" = "我要接单";

/* 进行中任务 */
"InProgressTask" = "进行中任务";

/* 请输入箱号 */
"Input Box NO Here." = "请输入箱号";

/* 请输入封号 */
"Input FengHao Here." = "请输入封号";

/* No comment provided by engineer. */
"Just now" = "现在";

/* 没有更多任务
   没有更多数据
   没有更多账单 */
"No More Data" = "没有更多数据";

/* 监装拍照 */
"Photos" = "监装拍照";

/* 下拉刷新
   下拉刷新账单 */
"Pull To Refresh" = "下拉刷新";

/* 下拉刷新任务 */
"Pull To Refresh Task" = "下拉刷新";

/* 正在刷新 */
"Refreshing..." = "正在刷新...";

/* 松开立即刷新 */
"Relese To Refresh Now" = "松开立即刷新";

/* 封号 */
"SealNo:" = "封号:";

/* 选择图片 */
"Select Photos" = "选择图片";

/* 从相册选择 */
"SelectPhotosFromAlbum" = "从相册选择";

/* 同步图片 */
"SyncPhotos" = "同步图片";

/* 拍照 */
"TakePhoto" = "拍照";

/* 请点击我要接单查看是否有新的派车单。 */
"Try to click WoYaoJieDan," = "请点击我要接单查看是否有新的派车单";

/* No comment provided by engineer. */
"Yesterday" = "昨天";

/* 已到仓 */
"YiDaoChang" = "1⃣️到仓";

/* 已提箱 */
"YiTiXiang" = "已提箱";

/* 您目前没有进行中的任务， */
"You have not inprogressing task," = "您目前没有进行中的任务,";

